[
    {
        "name": "Anchor Bracelet",
        "description": "This Silver Bracelet with the black Strip makes a perfect combination. It has a unique design which resembles to a dragons Tail",
        "featured": "true",
        "price": "3500"
    },
  
    {
        "name": "Anchor Gold Bracelet",
        "description": "This Gold Bracelet with the alphabet T makes a perfect gift for someone whose name starts with T. It's made from 24 Caret Gold.",
        "featured": "false",
        "price": "4500"
    },
  
    {
        "name": "Anchor Black Bracelet",
        "description": "This Black Bracelet with the Gold Strip makes a perfect combination. It has a unique design which resembles to a dragons Tail.",
        "featured": "false",
        "price": "1500"
    },
  
    {
        "name": "Bracelet Bangle",
        "description": "This Gold Bangle with attached Diamond makes a perfect combination. It's made from pure gold and pure diamonds. It is a combination of Bangle and a Bracelet",
        "featured": "true",
        "price": "6000"
    },
    {
        "name": "Peanut Bangle",
        "description": "This Gold Bangle with accessory makes a perfect combination. It's made from pure gold. Peanut shaped item are attached to it",
        "featured": "false",
        "price": "2000"
    },
    {
        "name": "Minimilist Gold Bangle ",
        "description": "This Minimilistic Gold Bangle is elegant. It's made from pure gold",
        "featured": "false",
        "price": "3000"
    },
    {
        "name": "Galaxy Earrings",
        "description": "The name for this earrings comes from its looks. Made from pure Silver and attached blue ruby makes it elegant",
        "featured": "false",
        "price": "5000"
    },
  
    {
        "name": "Guardian Earrings",
        "description": "The name for this earrings comes from its looks which represents a Pegasus. Made from pure Silver, this item stands out",
        "featured": "true",
        "price": "4000"
    },
  
    {
        "name": "Marble Stud Earrings",
        "description": "The name for this earrings comes from its looks. Made from pure silver and marble makes it elegant",
        "featured": "false",
        "price": "5000"
    },
  
    {
        "name": "Gold Bird Necklace",
        "description": "The name for this earrings comes from its looks of the bird. Made from pure Gold makes it elegant",
        "featured": "true",
        "price": "7000"
    },
  
    {
        "name": "Silver Origami Necklace",
        "description": "The name for this earrings comes from its looks. Made from pure silver and its origami makes it elegant",
        "featured": "false",
        "price": "5000"
    },
  
    {
        "name": "Gold Layered Necklace",
        "description": "The name for this earrings comes from its looks which forms layers of Gold. Made from pure gold and the triple layer makes it elegant",
        "featured": "true",
        "price": "8000"
    },
  
]